{
    "header": {
        "home":"Bosh sahifa",
        "brands":"Brendlar",
        "company":"Kompaniya haqida",
        "contact":"Kontaktlar"
    },
    "banner": {
        "info":"Hamkorlarimiz uchun kompaniyaning barcha mahsulotlari doimo zaxirada bo'ladi va etkazib berishda uzilishlarsiz belgilangan vaqt oralig'ida qat'iy ravishda yetkazib beriladi.",
        "info_2":"Erkaklar uslubidagi PVX dekorativ devor paneli, agar sizga ko'proq tekis ranglar yoqsa, bu siz uchun Erkaklar uslubidagi PVX dekorativ devor paneli, agar sizga ko'proq tekis ranglar yoqsa, bu siz uchun. ranglar, bu siz uchun, bu mos keladi",
        "info_3":"Eksklyuziv jigarrang rang ofis va restoranlar uchun juda mos keladi"
    },
    "brands":{
        "our":"Bizning",
        "brend":"brendlar",
        "info":"Alyuminiy kompozit panel ishlab chiqarish kompaniyasi, alyuminiy kompozit panel ishlab chiqarish kompaniyasi,",
        "industry":"o'zining yuqori sifatli tomchilatib sug'orish lentalarini taqdim etadi.",
        "decorclass":"Alyuminiy kompozit panel ishlab chiqarish kompaniyasi, alyuminiy kompozit panel ishlab chiqarish kompaniyasi"
    },
    "advantages":{
        "caption":"Hamkorlikning afzalliklari",
        "with":"biz bilan",
        "title":"Ishonchli hamkorlik",
        "info":"Hamkorlarimiz uchun kompaniyaning barcha mahsulotlari doimo zaxirada bo'ladi va etkazib berishda uzilishlarsiz belgilangan vaqt oralig'ida qat'iy ravishda yetkazib beriladi.",
        "quality":"Premium sifat",
        "info_2":"ALUCLASS mahsulotlari sifat jihatidan kam emas va bir qator parametrlar bo'yicha dunyoning eng yaxshi brendlari darajasidan ham oshib ketadi.",
        "exclusive":"Eksklyuziv dizayn",
        "info_3":"Dunyoning mashhur dizaynerlari va rassomlari bilan hamkorlikda devor qog'ozi, bo'yoqlar, panellar va freskalar ishlab chiqarilgan",
        "price":"Qulay narx",
        "info_4":"ALUCLASS zavod mahsulotlarining narxi bozordagi shunga o'xshash raqobatbardosh brendlarga qaraganda bir necha baravar foydalidir."
    },
    "products": {
        "ours":"Bizning",
        "goods":"tovarlar"
    },
    "contact":{
        "num":"Telefon raqami",
        "mail":"Elektron pochta",
        "address":"Manzil"
    },
    "about": {
        "title":"10 yildan ortiq tarixga ega ALUCLASS",
        "text":"professional faoliyat bilan shug'ullanadi",
        "info":"10 yildan ortiq tarixga ega bo'lgan yangi pardozlash materiallari, jumladan, PVX panellar, plastmassa panellar uchun issiq shtamplash folga, PVX plyonka va boshqalar kabi professional dastgoh uskunalari va xom ashyolarni o'z ichiga olgan professional biznes bilan shug'ullanadi.",
        "us":"Biz haqimizda qisqacha",
        "description":"“O‘zbekiston arxitektura epigrafiyasi” turkum kitob-albomlarini nashr etish loyihasi 2010-yilda boshlangan. Olis ajdodlarimiz xabarlarini o‘rganish bo‘yicha ko‘p yillik mashaqqatli mehnat natijasida 13 tasi (rejalashtirilgan 25 tasi) ko‘p tilli jildlar nashr etildi. “O‘zbekiston arxitektura epigrafiyasi” turkumidan o‘zbek, rus, arab va ingliz tillarida nashr etilgan. Qoraqalpog‘iston, Andijon, Buxoro, Qashqadaryo, Navoiy, Namangan, Surxondaryo, Farg‘ona, Xorazm, Toshkent va Toshkent viloyati me’moriy yodgorliklaridagi epigrafik bitiklarga bag‘ishlangan kitob-albomlar, arxitektura-tarixiy majmualarga bag‘ishlangan fotoalbomlar shular jumlasidandir. Samarqand. - Registon va Shohi-Zinda. Oʻzbekistonning 1500 dan ortiq epigrafik yodgorliklaridagi yozuvlar tarjima qilingan. Qabul qilingan stenogrammalar orasida she’r va she’riy so‘zlar, ta’limotlar, ezgu tilaklar va hikmatli so‘zlar, ustoz va xattotlar nomlari, diniy va bag‘ishlov bitiklari, tarixiy voqealar xronogrammasi, hukmdorlar farmonlari keltirilgan. Mutaxassislar nafaqat juda katta hajmdagi epigrafik materiallarni topdilar, o‘rgandilar va shifrladilar, balki turkiy, arab va fors yozuvlarining dastlabki o‘qishlari va tarjimalarini ham tuzatib, boyitishdi. “O‘zbekiston arxitektura epigrafiyasi” turkum kitob-albomlarini nashr etish loyihasi 2010-yilda boshlangan. Olis ajdodlarimiz xabarlarini o‘rganish bo‘yicha ko‘p yillik mashaqqatli mehnat natijasida 13 tasi (rejalashtirilgan 25 tasi) ko‘p tilli jildlar nashr etildi. “O‘zbekiston arxitektura epigrafiyasi” turkumidan o‘zbek, rus, arab va ingliz tillarida nashr etilgan. Qoraqalpog‘iston, Andijon, Buxoro, Qashqadaryo, Navoiy, Namangan, Surxondaryo, Farg‘ona, Xorazm, Toshkent va Toshkent viloyati me’moriy yodgorliklaridagi epigrafik bitiklarga bag‘ishlangan kitob-albomlar, arxitektura-tarixiy majmualarga bag‘ishlangan fotoalbomlar shular jumlasidandir. Samarqand. - Registon va Shohi-Zinda. Oʻzbekistonning 1500 dan ortiq epigrafik yodgorliklaridagi yozuvlar tarjima qilingan. Qabul qilingan stenogrammalar orasida she’r va she’riy so‘zlar, ta’limotlar, ezgu tilaklar va hikmatli so‘zlar, ustoz va xattotlar nomlari, diniy va bag‘ishlov bitiklari, tarixiy voqealar xronogrammasi, hukmdorlar farmonlari keltirilgan. Mutaxassislar nafaqat juda katta hajmdagi epigrafik materiallarni topdilar, o‘rgandilar va shifrladilar, balki turkiy, arab va fors yozuvlarining dastlabki o‘qishlari va tarjimalarini ham tuzatib, boyitishdi."
    },
    "decorclass":{
        "caption":"Alyuminiy kompozit panel ishlab chiqarish kompaniyasi, alyuminiy kompozit panel ishlab chiqarish kompaniyasi,",
        "info":"Dekorklassga xush kelibsiz - zamonaviy va funktsional dekorativ PVX panellar uchun ishonchli manbangiz! Bizning noyob dizaynlarimiz va yuqori sifatli materiallar panellarimizni ichki o'zgartirish uchun ideal echimga aylantiradi. Nafislik va amaliylikni uyg'unlashtirgan holda, bizning PVX dekorativ panellarimiz har qanday xonaga nafislik qo'shadi. Sizning uslubingiz qanday bo'lishidan qat'iy nazar - zamonaviy minimalizmdan klassik nafislikka qadar - bizda sizning didingizga mos panellar mavjud. Panellarimizning afzalliklari orasida o'rnatish qulayligi, chidamlilik va texnik xizmat ko'rsatish qulayligi kiradi. Ular nafaqat sizning makoningizning vizual idrokini yaxshilaydi, balki devorlardagi kamchiliklarni yashirishi va uyg'un muhit yaratishi mumkin. Decorclass uyingiz yoki biznesingizni ilhom va uslub maskaniga aylantirsin. Bizning tanlovimizni ko'rib chiqing va ichki makoningizni yangilash uchun sayohatingizni bugun boshlang!"
    },
    "agro":{
        "headline":"o'zining yuqori sifatli tomchilatib sug'orish lentalarini taqdim etadi.",
        "info":"Innovatsion tomchilatib sug'orish tizimlari sohasida ishonchli hamkoringiz - 'Agroclass' veb-saytiga xush kelibsiz! Biz samarali dehqonchilik uchun ilg'or yechimlarni taqdim etuvchi yuqori sifatli tomchilatib lenta ishlab chiqarishga ixtisoslashganmiz. Bizning tomchilatib yuboriladigan lentamiz suv resurslaridan optimal foydalanish va ekinlar hosildorligini oshirish uchun aqlli yechimdir. Namlik va ozuqa moddalarining teng taqsimlanishi tufayli siz minimal xarajatlar bilan yuqori mahsuldorlikka erishishingiz mumkin. Biz bilan ishlashning afzalliklari mahsulotlarimizning muhandislik mukammalligini, tomizuvchi lentaning ishonchliligi va mustahkamligini hamda innovatsiyalarga sodiqligimizni o'z ichiga oladi. Bizning yechimlarimiz qishloq xo‘jaligi korxonalariga hosildorlikni oshirish va ekologik stressni kamaytirishga yordam berayotganidan faxrlanamiz. O'simliklarning sog'lom o'sishiga yordam beruvchi va resurslarni optimallashtiradigan samarali tomchilatib sug'orish tizimini yaratish uchun 'Agroclass' ga ishoning. Bizning tanlovimizni ko'rib chiqing va dehqonchilikni yaxshilash uchun sayohatingizni bugun boshlang!",
        "our":"Bizning",
        "product":"mahsulot",
        "text":"Narxlari hamyon bop, lentalari a'lo sifatga ega.",
        "text2":"Emitentgacha bo'lgan masofa 15-30 sm (so'rov bo'yicha o'zgartirilishi mumkin)",
        "text3":"Qalinligi 0,18-0,24 mm (kerak bo'lganda foydalanish mumkin)",
        "text4":"Rulo 2.000 m (so'rov bo'yicha o'zgartirilishi mumkin)",
        "text5":"16 ta quvur uchun (kerak bo'lganda almashtirilishi mumkin)",
        "text6":"U soatiga 2 litr tomizadi, tomizgich tiqilib qolmaydi.",
        "photo":"Foto",
        "gallery":"galereya"
    }
}