{
	"header": {
		"home": "Asosiy",
		"brands": "Brendlar",
		"company": "Kompaniya haqida",
		"contact": "Kontaktlar"
	},
	"home": {
		"main": "ALUCOBOND DUNYO BRENDIDAN",
		"info": "ALyuminiy kompozit panellar fasadlarni, ichki makonlarni bezash, tashqi reklama ob'ektlarini tashkil qilish va boshqalar uchun zamonaviy materialdir. Alyuminiy paneli - bu ikki alyuminiy qatlamdan tayyorlangan qatlamli kek, ular orasida polimer plitalari joylashgan. Panelning orqa varag'i himoya korroziyaga qarshi birikma bilan qoplangan, old varaq esa PVDF emal bilan qoplangan, bu panelga mexanik va kimyoviy qarshilik, shuningdek, UV nurlanishiga va yuqori namlikka chidamliligini beradi. Toshkentda avtomat uzatmalar qutilari qalinligi 4 mm va standart o‘lchamlari 1220x2440 mm gacha ishlab chiqariladi. Buyurtma berish uchun nostandart o'lchamdagi panellarni ishlab chiqarish mumkin. Alyuminiy kompozit panellarning afzalliklari: Nafis ko'rinish; Chidamlilik; Ishonchlilik va kuch; Elastiklik va moslashuvchanlik; Ranglarning keng assortimenti; Haroratning keskin o'zgarishiga qarshilik; Yaxshi ovoz yalıtımı xususiyatlari; Foydalanishning chidamliligi."
	},
	"brands": {
		"our": "Bizning",
		"brend": "brendlar",
		"info": "Alyuminiy kompozit panel ishlab chiqarish kompaniyasi, alyuminiy kompozit panel ishlab chiqarish kompaniyasi,",
		"industry": "o'zining yuqori sifatli tomchilatib sug'orish lentalarini taqdim etadi.",
		"decorclass": "pvx dekorativ panellari, alyuminiy kompozit panel ishlab chiqarish kompaniyasi"
	},
	"advantages": {
		"caption": "Hamkorlikning afzalliklari",
		"with": "biz bilan",
		"title": "Ishonchli hamkorlik",
		"info": "Hamkorlarimiz uchun kompaniyaning barcha mahsulotlari doimo zaxirada bo'ladi va etkazib berishda uzilishlarsiz belgilangan vaqt oralig'ida qat'iy ravishda yetkazib beriladi.",
		"quality": "Premium sifat",
		"info_2": "ALUCLASS mahsulotlari sifat jihatidan kam emas va bir qator parametrlar bo'yicha dunyoning eng yaxshi brendlari darajasidan ham oshib ketadi.",
		"exclusive": "Eksklyuziv dizayn",
		"info_3": "Dunyoning mashhur dizaynerlari va rassomlari bilan hamkorlikda devor qog'ozi, bo'yoqlar, panellar va freskalar ishlab chiqarilgan",
		"price": "Qulay narx",
		"info_4": "ALUCLASS zavod mahsulotlarining narxi bozordagi shunga o'xshash raqobatbardosh brendlarga qaraganda bir necha baravar foydalidir."
	},
	"products": {
		"ours": "Bizning",
		"goods": "tovarlar"
	},
	"contact": {
		"num": "Telefon raqami",
		"mail": "Elektron pochta",
		"address": "Manzil"
	},
	"about": {
		"title": "ALUCLASS uzoq tarixga ega",
		"text": "professional faoliyat bilan shug'ullanadi",
		"info": "Ko'p yillik tarixga ega bo'lgan yangi bezak materiallari, jumladan, PVX panellar, plastmassa panellar uchun issiq shtamplash folga, PVX plyonka va boshqalar kabi professional dastgoh uskunalari va xom ashyolarni o'z ichiga olgan professional biznes bilan shug'ullanadi.",
		"us": "Biz haqimizda qisqacha",
		"description": "KOMPANIYA HAQIDA — O'zining mavjud bo'lgan yillari davomida ALUCLASS o'zini ishonchli va mas'uliyatli ishlab chiqaruvchi sifatida ko'rsatdi, uning mahsulotlariga ishonchingiz komil bo'lishi mumkin. Missiya: Yangi standartlar va tendentsiyalarni yaratish. Sanoatlashtirishni rivojlantirish uchun javobgarlik. An'anaviy biznes usullari va o'zaro ta'sir tamoyillarini o'zgartirish. Mijozlarimiz, xodimlarimiz, hamkorlarimiz va jamiyatimiz manfaati uchun kompaniya samaradorligini doimiy ravishda oshirib boramiz. Vizyon 2025 yilga kelib, 20 mamlakatda faol mijozlar bazasiga ega geografik jihatdan diversifikatsiyalangan konglomeratga aylanish. Mijozlari, aktsiyadorlari va hamkorlari uchun qadr-qimmatini oshiradigan O'zbekistonni sanoatlashtirish ramziga aylanish uchun Qadriyatlar Mijozlarga yo'naltirilganlik - texnologik baza va innovatsiyalar qanday bo'lishidan qat'i nazar, biz ularni mijoz atrofida quramiz va buning uchun mijoz tanlamaymiz."
	},
	"decorclass": {
		"caption": "Alyuminiy kompozit panel ishlab chiqarish kompaniyasi, alyuminiy kompozit panel ishlab chiqarish kompaniyasi,",
		"info": "Dekorklassga xush kelibsiz - zamonaviy va funktsional dekorativ PVX panellar uchun ishonchli manbangiz! Bizning noyob dizaynlarimiz va yuqori sifatli materiallar panellarimizni ichki o'zgartirish uchun ideal echimga aylantiradi. Nafislik va amaliylikni uyg'unlashtirgan holda, bizning PVX dekorativ panellarimiz har qanday xonaga nafislik qo'shadi. Sizning uslubingiz qanday bo'lishidan qat'iy nazar - zamonaviy minimalizmdan klassik nafislikka qadar - bizda sizning didingizga mos panellar mavjud. Panellarimizning afzalliklari orasida o'rnatish qulayligi, chidamlilik va texnik xizmat ko'rsatish qulayligi kiradi. Ular nafaqat sizning makoningizning vizual idrokini yaxshilaydi, balki devorlardagi kamchiliklarni yashirishi va uyg'un muhit yaratishi mumkin. Decorclass uyingiz yoki biznesingizni ilhom va uslub maskaniga aylantirsin. Bizning tanlovimizni ko'rib chiqing va ichki makoningizni yangilash uchun sayohatingizni bugun boshlang!",
		"key": "Kompaniya nomi:",
		"key2": "Kelib chiqishi joyi:",
		"key3": "Material:",
		"key4": "Shakli:",
		"key5": "Rangi:",
		"key6": "Texnik xususiyatlari:",
		"key7": "Qadoqlash tafsilotlari:",
		"key8": "Yetkazib berish tafsilotlari:",
		"key9": "Afzalligi:",
		"value": "DecorClass",
		"value2": "",
		"value3": "PVX qatroni va kaltsiy kukuni",
		"value4": "Varaq",
		"value5": "Siz bizning katalogimizda istalgan rangni tanlashingiz mumkin",
		"value6": "Qalinligi -5mm-9mm Kengligi-200mm 250mm 300mm 595/603mm Uzunlik - mijozning talabiga binoan istalgan uzunlik",
		"value7": "10 ta / qadoq to'plami, polietilen plenka yoki quti",
		"value8": "",
		"value9": "Mahsulotimiz suv o'tkazmaydigan va yong'inga chidamli, o'rnatish va tozalash oson."
	},
	"agro": {
		"headline": "o'zining yuqori sifatli tomchilatib sug'orish lentalarini taqdim etadi.",
		"info": "Innovatsion tomchilatib sug'orish tizimlari sohasida ishonchli hamkoringiz - 'Agroclass' veb-saytiga xush kelibsiz! Biz samarali dehqonchilik uchun ilg'or yechimlarni taqdim etuvchi yuqori sifatli tomchilatib lenta ishlab chiqarishga ixtisoslashganmiz. Bizning tomchilatib yuboriladigan lentamiz suv resurslaridan optimal foydalanish va ekinlar hosildorligini oshirish uchun aqlli yechimdir. Namlik va ozuqa moddalarining teng taqsimlanishi tufayli siz minimal xarajatlar bilan yuqori mahsuldorlikka erishishingiz mumkin. Biz bilan ishlashning afzalliklari mahsulotlarimizning muhandislik mukammalligini, tomizuvchi lentaning ishonchliligi va mustahkamligini hamda innovatsiyalarga sodiqligimizni o'z ichiga oladi. Bizning yechimlarimiz qishloq xo‘jaligi korxonalariga hosildorlikni oshirish va ekologik stressni kamaytirishga yordam berayotganidan faxrlanamiz. O'simliklarning sog'lom o'sishiga yordam beruvchi va resurslarni optimallashtiradigan samarali tomchilatib sug'orish tizimini yaratish uchun 'Agroclass' ga ishoning. Bizning tanlovimizni ko'rib chiqing va dehqonchilikni yaxshilash uchun sayohatingizni bugun boshlang!",
		"our": "Bizning",
		"product": "mahsulot",
		"text": "Narxlari hamyon bop, lentalari a'lo sifatga ega.",
		"text2": "Emitentgacha bo'lgan masofa 15-30 sm (so'rov bo'yicha o'zgartirilishi mumkin)",
		"text3": "Qalinligi 0,18-0,24 mm (kerak bo'lganda foydalanish mumkin)",
		"text4": "Rulo 2.000 m (so'rov bo'yicha o'zgartirilishi mumkin)",
		"text5": "16 ta quvur uchun (kerak bo'lganda almashtirilishi mumkin)",
		"text6": "U soatiga 2 litr tomizadi, tomizgich tiqilib qolmaydi.",
		"photo": "Foto",
		"gallery": "galereya"
	},
	"factory": {
		"title": "Bizning fabrikamiz"
	}
}
