{
    "header": {
        "home":"Главная",
        "brands":"Бренды",
        "company":"О компании",
        "contact":"Контакты"
    },
    "banner": {
        "info":"Вся продукция компании для наших партнеров всегда в наличии и доставляется строго в указанные сроки без срывов поставок",
        "info_2":"Декоративная стеновая  пвх панель в мужском стиле, если вам нравятся более однотонные цвета, вам это подходитьДекоративная стеновая  пвх панель в мужском стиле, если вам нравятся более однотонные цвета, вам это подходитьДекоративная стеновая  пвх панель в мужском стиле, если вам нравятся более однотонные цвета, вам это подходить",
        "info_3":"Эксклюзивный коричневый цветь подходить для офисов и ресторанов с отличным оттенкой"
    },
    "brands":{
        "our":"Наши",
        "brend":"бренды",
        "info":"компания по производства Алюминиевая композитная панель, компания по производства Алюминиевая композитная панель",
        "industry":"представляет свои высококачественные ленты для капельного орошения.",
        "decorclass":"компания по производства Алюминиевая композитная панель, компания по производства Алюминиевая композитная панель,"
    },
    "advantages":{
        "caption":"Преимущества сотрудничества",
        "with":"с нами",
        "title":"Надежное партнерство",
        "info":"Вся продукция компании для наших партнеров всегда в наличии и доставляется строго в указанные сроки без срывов поставок",
        "quality":"Премиальное качество",
        "info_2":"Продукция ALUCLASS не уступает в качестве, а по ряду параметров даже превосходит уровень лучших мировых брендов",
        "exclusive":"Эксклюзивный дизайн",
        "info_3":"Обои, краски, панно и фрески произведены в содружестве с известными мировыми дизайнерами и художниками",
        "price":"Доступная цена",
        "info_4":"Стоимость продукции фабрики ALUCLASS в несколько раз выгоднее, чем у аналогичных конкурентных брендов на рынке"
    },
    "products": {
        "ours":"Наши",
        "goods":"товары"
    },
    "contact":{
        "num":"Телефон номер",
        "mail":"Электронная почта",
        "address":"Адрес"
    },
    "about": {
        "title":"ALUCLASS с более чем 10-летней историей",
        "text":"занимается профессиональным",
        "info":"с более чем 10-летней историей занимается профессиональным бизнесом в сфере новых отделочных материалов, включая оборудование для профессиональных машин и сырье, например, панели из ПВХ, фольгу для горячего тиснения для пластиковых панелей, пленку из ПВХ и скоро.",
        "us":"Кратко о нас",
        "description":"Проект по изданию серии книг-альбомов «Архитектурная эпиграфика Узбекистана» стартовал в 2010 году. В результате многолетней кропотливой работы по изучению посланий наших далеких предков выпущено 13 (из запланированных 25) разноязычных томов. из серии «Архитектурная эпиграфика Узбекистана» изданы на узбекском, русском, арабском и английском языках. Среди них книги-альбомы, посвященные эпиграфическим надписям на архитектурных памятниках Каракалпакстана, Андижана, Бухары, Кашкадарьи, Навои, Намангана, Сурхандарьи, Ферганы, Хорезма, Ташкента и Ташкентской области, а также фотоальбомы, посвященные архитектурно-историческим комплексам Самарканда. - Регистан и Шахи-Зинда. Уже переведены надписи на 1500+ эпиграфических памятниках Узбекистана. Среди полученных стенограмм - стихи и поэтические изречения, назидания, добрые пожелания и мудрые изречения, имена мастеров и каллиграфов, религиозные и дарственные надписи, хронограммы исторических событий и указы правителей. Специалисты не только нашли, изучили и расшифровали огромное количество эпиграфического материала, но исправили и обогатили ранние прочтения и переводы тюркских, арабских и персидских надписей. Проект по изданию серии книг-альбомов «Архитектурная эпиграфика Узбекистана» стартовал в 2010 году. В результате многолетней кропотливой работы по изучению посланий наших далеких предков выпущено 13 (из запланированных 25) разноязычных томов. из серии «Архитектурная эпиграфика Узбекистана» изданы на узбекском, русском, арабском и английском языках. Среди них книги-альбомы, посвященные эпиграфическим надписям на архитектурных памятниках Каракалпакстана, Андижана, Бухары, Кашкадарьи, Навои, Намангана, Сурхандарьи, Ферганы, Хорезма, Ташкента и Ташкентской области, а также фотоальбомы, посвященные архитектурно-историческим комплексам Самарканда. - Регистан и Шахи-Зинда. Уже переведены надписи на 1500+ эпиграфических памятниках Узбекистана. Среди полученных стенограмм - стихи и поэтические изречения, назидания, добрые пожелания и мудрые изречения, имена мастеров и каллиграфов, религиозные и дарственные надписи, хронограммы исторических событий и указы правителей. Специалисты не только нашли, изучили и расшифровали огромное количество эпиграфического материала, но исправили и обогатили ранние прочтения и переводы тюркских, арабских и персидских надписей."
    },
    "decorclass":{
        "caption":"компания по производства Алюминиевая композитная панель, компания по производства Алюминиевая композитная панель,"
    },
    "agro":{
        "our":"Наш",
        "product":"продукт",
        "text":"Цены доступные, а ленты отличного качества.",
        "text2":"Расстояние до излучателя 15-30 см (может быть изменено по требованию)",
        "text3":"Толщина 0,18-0,24 мм (можно использовать по требованию)",
        "text4":"Рулон 2.000м (можно изменить по запросу)",
        "text5":"Для труб 16 (можно заменить по требованию)",
        "text6":"Капает 2 литра в час, капельница не забивается.",
        "photo":"Фото",
        "gallery":"галилерия"
    }
}