{
	"header": {
		"home": "Главная",
		"brands": "Бренды",
		"company": "О компании",
		"contact": "Контакты"
	},
	"home": {
		"main": "АЛЮКОБОНД ОТ МИРОВОГО БРЕНДА",
		"info": "СВОЙСТВА АЛЮМИНИЕВЫХ КОМПОЗИТНЫХ ПАНЕЛЕЙ Алюминиевые композитные панели – современный материал для отделки фасадов, внутренних помещений, организации объектов наружной рекламы и т.д. Алюминиевая панель представляет собой слоеный пирог из двух алюминиевых листов, между которыми проложены полимерные листы. Изнаночный лист панели покрывается защитным антикоррозионным составом, а лицевой лист – ПВДФ-эмалью, придающей панели механическую и химическую стойкость, а также стойкость к УФ-излучению и повышенной влажности. АКП в Ташкенте производятся толщиной в 4 мм и стандартными размерами до 1220х2440мм. Под заказ возможно изготовление панелей нестандартных размеров. Преимущества алюминиевых композитных панелей: Изысканный внешний вид; Долговечность; Надежность и прочность; Эластичность и гибкость; Широкая гамма цветов; Устойчивость к резким температурным колебаниям; Хорошие звукоизоляционные свойства; Долговечность эксплуатации."
	},
	"brands": {
		"our": "Наши",
		"brend": "бренды",
		"info": "компания по производства Алюминиевая композитная панель, компания по производства Алюминиевая композитная панель",
		"industry": "представляет свои высококачественные ленты для капельного орошения.",
		"decorclass": "пвх декоративные панели, компания по производства Алюминиевая композитная панель,"
	},
	"advantages": {
		"caption": "Преимущества сотрудничества",
		"with": "с нами",
		"title": "Надежное партнерство",
		"info": "Вся продукция компании для наших партнеров всегда в наличии и доставляется строго в указанные сроки без срывов поставок",
		"quality": "Премиальное качество",
		"info_2": "Продукция ALUCLASS не уступает в качестве, а по ряду параметров даже превосходит уровень лучших мировых брендов",
		"exclusive": "Эксклюзивный дизайн",
		"info_3": "Обои, краски, панно и фрески произведены в содружестве с известными мировыми дизайнерами и художниками",
		"price": "Доступная цена",
		"info_4": "Стоимость продукции фабрики ALUCLASS в несколько раз выгоднее, чем у аналогичных конкурентных брендов на рынке"
	},
	"products": {
		"ours": "Наши",
		"goods": "товары"
	},
	"contact": {
		"num": "Телефон номер",
		"mail": "Электронная почта",
		"address": "Адрес"
	},
	"about": {
		"title": "ALUCLASS с более чем многолетней историей",
		"text": "занимается профессиональным",
		"info": "с более чем многолетней историей занимается профессиональным бизнесом в сфере новых отделочных материалов, включая оборудование для профессиональных машин и сырье, например, панели из ПВХ, фольгу для горячего тиснения для пластиковых панелей, пленку из ПВХ и так далее.",
		"us": "Кратко о нас",
		"description": "О КОМПАНИИ —За годы существования компания ALUCLASS зарекомендовала себя как надежного и ответственного производителя, в продукции которого вы можете быть уверены. Миссия Создавать новые стандарты и тренды. Нести ответственность за развитие индустриализации. Изменять традиционные методы ведения бизнеса и принципов взаимодействия. Постоянно поднимать эффективность компании ради наших клиентов, сотрудников, партнеров и общества. Видение К 2025 году стать географически диверсифицированным конгломератом с активной клиентской базой в 20 странах мира. Стать символом индустриализации Узбекистана, который повысит ценности для своих клиентов, акционеров и партнёров Ценности Ориентация на клиента - какой бы не была технологичная база и инновации, мы строим их вокруг клиента, а не подбираем клиента под нее."
	},
	"decorclass": {
		"caption": "компания по производства Алюминиевая композитная панель, компания по производства Алюминиевая композитная панель,",
		"info": "Приветствуем на сайте 'Decorclass' — вашем надежном источнике стильных и функциональных декоративных панелей из ПВХ! Наши уникальные дизайны и высокое качество материалов делают наши панели идеальным решением для трансформации интерьера. Сочетая в себе элегантность и практичность, наши ПВХ декоративные панели добавляют изысканности любому помещению. Независимо от вашего стиля — от современного минимализма до классической элегантности — у нас есть панели, чтобы удовлетворить ваш вкус. Преимущества наших панелей включают простоту установки, долговечность и легкость ухода. Они не только улучшают визуальное восприятие вашего пространства, но и могут скрыть недостатки стен, создавая гармоничное окружение. Позвольте 'Decorclass' сделать ваш дом или бизнес местом вдохновения и стиля. Ознакомьтесь с нашим ассортиментом и начните ваш путь к обновлению интерьера уже сегодня!",
		"key": "Фирменное наименование:",
		"key2": "Место происхождения:",
		"key3": "Материал:",
		"key4": "Форма:",
		"key5": "Цвет:",
		"key6": "Технические характеристики:",
		"key7": "Детали упаковки:",
		"key8": "Детали доставки:",
		"key9": "Преимущество:",
		"value": "DecorClass",
		"value2": "",
		"value3": "Смола ПВХ и порошок кальция",
		"value4": "Лист",
		"value5": "можно выбрать любой цвет в нашем каталоге",
		"value6": "Толщина -5мм-9мм Ширина-200мм 250мм 300мм 595/603мм  Длина-любая длина по желанию клиента",
		"value7": "10шт/упаковка  Полиэтиленовая пленка или коробка",
		"value8": "",
		"value9": "наш продукт является водонепроницаемым и огнеупорным, его легко устанавливать и чистить."
	},
	"agro": {
		"headline": "представляет свои высококачественные ленты для капельного орошения.",
		"info": "Добро пожаловать на сайт 'Agroclass' — вашего надежного партнера в области инновационных систем капельного орошения! Мы специализируемся на производстве высококачественной капельной ленты, предоставляя передовые решения для эффективного земледелия. Наша капельная лента — это интеллектуальное решение для оптимального использования водных ресурсов и максимизации урожайности. Благодаря равномерному распределению влаги и питательных веществ, вы сможете добиться высокой производительности при минимальных затратах. Преимущества работы с нами включают в себя инженерное совершенство наших продуктов, надежность и долговечность капельной ленты, а также наше стремление к инновациям. Мы гордимся тем, что наши решения помогают сельскохозяйственным предприятиям повышать урожайность и снижать экологические нагрузки. Доверьтесь 'Agroclass', чтобы создать эффективную систему капельного орошения, способствующую здоровому росту растений и оптимизации ресурсов. Перейдите к изучению нашего ассортимента и начните путь к улучшению вашего сельского хозяйства уже сегодня!",
		"our": "Наш",
		"product": "продукт",
		"text": "Цены доступные, а ленты отличного качества.",
		"text2": "Расстояние до излучателя 15-30 см (может быть изменено по требованию)",
		"text3": "Толщина 0,18-0,24 мм (можно использовать по требованию)",
		"text4": "Рулон 2.000м (можно изменить по запросу)",
		"text5": "Для труб 16 (можно заменить по требованию)",
		"text6": "Капает 2 литра в час, капельница не забивается.",
		"photo": "Фото",
		"gallery": "галилерия"
	},
	"factory": {
		"title": "Наши завод"
	}
}
